const experienceData=[
  {
    date: '24.10~25.03',
    title: '웹 퍼블리셔 전문가 양성 과정 수료',
    dec: '스킬업을 위해, 리액트&뷰 기반 프론트 웹퍼블리셔 과정을 공부했어요.'
  },
  {
    date: '22.05~24.08',
    title: '한샘스토어 온라인팀',
    dec: 'MD와 협업하며, 한샘의왕점 자체 온라인몰의 상세페이지와 배너를 작업하는 업무를 했어요.'
  },
  {
    date: '21.12~22.03',
    title: '팜네이트 유통사업부',
    dec: '소작농의 온라인 진출을 돕는 사업으로, 현장에 직접 다녀오기도 하고~ 농작물에 대해 스스로 공부하며 디자인 작업을 했어요.'
  },
  {
    date: '21.03~21.10',
    title: '송월타올앤리빙 웹디자인팀',
    dec: '타올을 직접 촬영 및 보정하며 상세페이지를 만드는 작업이 주 업무였어요.'
  },
  {
    date: '19.03~20.07',
    title: '넥스리치 IT부',
    dec: '퍼블리셔 & 개발자와 협업하여, 자사몰 구축을 위해 웹&모바일 디자인 작업을 했어요.'
  },
  {
    date: '18.07~18.12',
    title: 'UI/UX 디자인 전문가 양성 과정 수료',
    dec: '웹디자이너가 되고 싶어서! 국비지원으로 UI/UX 디자이너 양성과정을 수료했어요.'
  },
];

export default experienceData;